/* A String included when sending a support email. */
"\n\n\n---\nPlease include the following lines in your message!\n" = "\n\n\n---\nPlease include the following lines in your message!\n";

/* No comment provided by engineer. */
"A new node could not be created because the unregistered version only allows up to %lu nodes to be created." = "A new node could not be created because the unregistered version only allows up to %lu nodes to be created.";

/* Cancel Button in the node count exceeded sheet */
"Cancel" = "Cancel";

/* The help string displayed by MNMindMapUserGuideView. */
"Drag to create a new node." = "Drag to create a new node.";

/* The title of the menu item that will enter full screen mode. */
"Enter Full Screen" = "Enter Full Screen";

/* The title of the menu item that will exit full screen mode. */
"Exit Full Screen" = "Exit Full Screen";

/* The title of the menu item that will hide the inspector. */
"Hide Inspector" = "Hide Inspector";

/* The title of the menu item that will hide the QL panel. */
"Hide Quick Look" = "Hide Quick Look";

/* The title of the menu item that will hide the zoom (status) bar. */
"Hide Status Bar" = "Hide Status Bar";

/* Link to Store. */
"http://store.mindnode.com/" = "http://store.mindnode.com/";

/* Link to Store. */
"http://store.mindnode.com/mindnodepro" = "http://store.mindnode.com/mindnodepro";

/* Link to website. */
"http://www.mindnode.com/" = "http://www.mindnode.com/";

/* Link to video tutorials. */
"http://www.mindnode.com/support/" = "http://www.mindnode.com/support/";

/* The default title of the root node.
   The Name of the inserted root node if there is more than one root nodes during FreeMind exporting */
"Mind Map" = "Mind Map";

/* The title of the printing accessory view. Used in the print panel popup button. */
"MindNode Pro" = "MindNode Pro";

/* The default title of a new node. */
"New Node" = "New Node";

/* Register Button in the node count exceeded sheet */
"Register" = "Register";

/* Title of the register window when unregistered */
"Register MindNode Pro" = "Register MindNode Pro";

/* The title of the menu item that will show the inspector. */
"Show Inspector" = "Show Inspector";

/* The title of the menu item that will open the QL panel. */
"Show Quick Look" = "Show Quick Look";

/* The title of the menu item that will show the zoom (status) bar. */
"Show Status Bar" = "Show Status Bar";

/* Title of the register window when registered */
"Thank you for registering MindNode Pro!" = "Thank you for registering MindNode Pro!";

/* No comment provided by engineer. */
"You can create more than %lu nodes when registering MindNode Pro." = "You can create more than %lu nodes when registering MindNode Pro.";

